"QYCProfile_UserAgreement" = "《用户协议》";
"QYCProfile_PrivacyPolicy_01" = "《隐私协议》";
"QYCProfile_DarkMode" = "暗黑模式";
"qy_private_safe_setting" = "安全设置";
"qy_resource_version_update" = "版本更新";
"qy_private_about_label_copyright" = "版权信息";
"qy_resource_bind_success" = "绑定成功";
"QYCProfile_BindFailed" = "绑定失败请重试";
"qy_private_text_bind_phone" = "绑定手机";
"qy_private_text_bind_email" = "绑定邮箱";
"qy_resource_save" = "保存";
"qy_private_clear_download_file_tips" = "本地已下载的文件将被清理，但是云端仍保留原始文件，可重新下载。";
"qy_private_edit_info" = "编辑资料";
"QYCProfile_Standard" = "标准";
"QYCProfile_DoNotAcceptAnyMessageAlerts" = "不接受任何消息提醒";
"qy_private_text_no_see_dy" = "不看TA工作圈动态";
"qy_resource_department" = "部门";
"qy_app_disagree" = "不同意";
"QYCProfile_CropFailed" = "裁剪失败，请重试";
"qy_flow_toast_illegal_argument" = "参数错误";
"qy_resource_operation_success" = "操作成功";
"QYCProfile_OperationFailed" = "操作失败请重试";
"qy_resource_find_chat_history" = "查找聊天内容";
"qy_private_storage_space_title" = "存储空间";
"qy_private_has_more_account" = "存在多个账号时，点击账号名称即可快速切换";
"qy_private_text_now_login" = "当前登录";
"QYCProfile_ReadBeforeYouUseTheProduct_02" = "的全部内容，同意并接受全部条款后开始使用我们的产品及服务。";
"qy_private_login_id" = "登录ID";
"qy_private_text_other_account" = "第三方账号";
"qy_private_accountinfo_phone" = "电话";
"qy_private_switch_ent_hint" = "点击企业名称，切换当前登录企业";
"QYCProfile_SMSSentSuccessfully" = "短信发送成功";
"QYCProfile_SMSFailedToSend" = "短信发送失败";
"QYCProfile_SMSCodeIsEmpty" = "短信验证码为空";
"qy_private_multi_language" = "语言切换";
"qy_private_accountinfo_qrcode" = "二维码名片";
"qy_private_accountinfo_sendMsg" = "发送消息";
"qy_resource_go_back" = "返回";
"QYCProfile_FeedbackHelp" = "反馈帮助";
"qy_private_access_authorization" = "访问授权";
"qy_resource_copy" = "复制";
"QYCProfile_ThePhoneNumberHasBeenBound" = "该手机号已被绑定";
"qy_private_no_person" = "该用户不存在！";
"QYCProfile_TheMailboxHasBeenBound" = "该邮箱已被绑定";
"qy_resource_job" = "岗位";
"qy_private_dialog_other_job_title" = "岗位信息";
"qy_private_person_pic" = "个人画像";
"qy_private_accountinfo_title" = "个人资料";
"qy_resource_set_sign" = "个性签名";
"qy_resource_follow_the_system" = "跟随系统";
"qy_private_accountinfo_more" = "更多信息";
"QYCProfile_ChangeSucceeded" = "更改成功";
"qy_chat_modify_failed" = "修改失败！";
"qy_private_phone_btn" = "更换手机号";
"qy_private_email_btn" = "更换邮箱";
"qy_login_input_company_name" = "公司名称";
"qy_private_common_enterprise" = "共同企业";
"qy_private_accountinfo_workworld" = "工作圈动态";
"qy_resource_close" = "关闭";
"qy_private_close_success" = "关闭成功！";
"qy_private_close_two_v" = "关闭两步验证";
"qy_resource_close_mdr_error" = "关闭免打扰失败";
"qy_chat_close_failed" = "关闭失败";
"qy_chat_close_failed" = "关闭失败";
"qy_resource_about" = "关于";
"qy_private_about_label_website" = "官方网站";
"qy_private_official_phone" = "官方咨询电话";
"qy_private_menu_call" = "呼叫";
"qy_resource_conversation_show_mode" = "会话设置";
"QYCProfile_FailedToGetHostingStatus" = "获取当前托管状态失败";
"qy_resource_text_get_code" = "获取验证码";
"qy_private_accountinfo_base" = "基本信息";
"qy_private_continue_edit" = "继续编辑";
"QYCProfile_PartTimeJob" = "兼职";
"qy_private_about_label_introduce" = "简介";
